Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/barnevernsloven_nb_hl-19920717-100.txt.tmx
Source language: nob
Languages: sme

source: § 5-4. Inntak i og utskrivning fra institusjon som nevnt i § 5-1 Statlig regional myndighet skal gi regler for hvordan inntak og utskrivning skal besluttes.
sme: § 5-4. Sisaváldin institušuvdnii ja olggosčáliheapmi institušuvnnas nu movt namuhuvvon § 5-1 Stáhta regionála eiseváldi galgá addit njuolggadusaid movt sisaváldin ja olggosčáliheapmi galgá mearriduvvot.

source: Er det bestemt at barnet skal ha plass i en institusjon, kan institusjonen ikke nekte å ta imot barnet.
sme: Jus lea mearriduvvon ahte mánnái galgá sadji institušuvnnas, de institušuvdna ii sáhte biehttalit vuostáiváldimis máná.

source: Barn kan ikke utskrives før tiden uten samtykke fra barneverntjenesten.
sme: Máná ii sáhte čálihit olggos ovdal áiggi almmá mánáidsuodjalusbálvalusa mieđáhusa haga.

source: Uenighet om inntak eller utskrivning kan kreves avgjort av fylkesmannen i det fylket institusjonen ligger.
sme: Sáhttá gáibidit dan fylkka fylkkamánne, gos institušuvdna lea, mearridit jus šaddá soahpameahttunvuohta sisaváldima dahje olggosčáliheami oktavuođas.

source: § 5-5. (Opphevet ved lov 9 mai 2003 nr. 29 (ikr. 1 jan 2004 iflg. res. 9 mai 2003 nr. 596).)
sme: § 5-5. (Loahpahuvvon miessemánu 9.b. 2003 lágain nr. 29 (fámus ođđajagimánu 1.b.2004, miessemánu 9.b. 2003 resolušuvnnain nr.596).)

source: § 5-6. Samarbeid med institusjoner som hører under andre lover For barn som det blir vurdert å plassere i en institusjon under en annen lov, skal statlig regional barnevernmyndighet sørge for at det blir etablert et samarbeid mellom barneverntjenesten, regional myndighet og disse institusjonene.
sme: § 5-6. Ovttasbargu institušuvnnaiguin mat gullet eará lágaide Daid mánáid várás, geaid árvvoštallá doaimmahit institušuvdnii eará lága vuođul, galgá stáhta regionála mánáidsuodjaluseiseváldi fuolahit ahte ásahuvvo ovttasbargu mánáidsuodjalusbálvalusa, regionála eiseválddiid ja daid institušuvnnaid gaskka.

source: Kongen kan gi regler om samarbeidsordninger, herunder om plikt til å delta i samarbeidsgrupper, inntaksteam o.l.
sme: Gonagas sáhttá addit láhkaásahusaid ovttasbargovugiid birra, ja maiddái geatnegasvuođa birra mii guoská ovttasbargojoavkkuide ja sisaváldinteamaide oassálastimii.

source: § 5-7. Tilsyn
sme: § 5-7. Bearráigeahččan.

source: Fylkesmannen skal føre tilsyn med at institusjoner som er omfattet av § 5-1, statlige sentre for foreldre og barn og private og kommunale institusjoner og sentre for foreldre og barn som er godkjent etter § 5-8, drives i samsvar med denne loven og forskrifter til loven.
sme: Fylkkamánne gálga gozihit ahte institušuvnnat maidda § 5-1 gusto, stáhtalaš guovddážat váhnemiid ja mánáid váste ja priváhta ja suohkaniidda gullevaš institušuvnnat mat leat dohkkehuvvon § 5-8 vuođul, jođihuvvojit dán lága ja dasa gullevaš láhkaásahusaid mielde.

source: Finner fylkesmannen at institusjonen eller senteret drives uforsvarlig, kan fylkesmannen gi pålegg om å rette på forholdet, eller å nedlegge driften.
sme: Jus fylkkamánne gávnnaha ahte institušuvdna dahje guovddáš ii jođihuvvo dohkálaččat, de sáhttá fylkkamánne gohččut ahte áššit njulgejuvvojit, dahje sáhttá mearridit ahte jođiheapmi galgá heaittihuvvot.

source: Til å føre løpende tilsyn med institusjonene og sentrene kan fylkesmannen oppnevne tilsynsutvalg.
sme: Fylkkamánne sáhttá nammadit gozihanlávdegotti mii čađat galgá bearráigeahččat institušuvnnaid ja guovddážiid.

source: Departementet kan gi forskrifter om tilsynsutvalgenes arbeidsområde og sammensetning.
sme: Departemeanta sáhttá addit láhkaásahusaid gozihanlávdegotti bargoviidodaga ja čoahkkádusa birra.

source: Endret ved lover 9 mai 2003 nr. 29 (ikr. 1 jan 2004 iflg. res. 9 mai 2003 nr. 596), 19 juni 2009 nr. 45 (ikr. 1 jan 2010 iflg. res. 26 juni 2009 nr. 874).
sme: Rievdaduvvon miessemánu 9.b. 2003 lágain nr. 29 (fámus ođđajagimánu 1.b. 2004, miessemánu 9.b. 2003 resolušuvnnain nr. 596).

source: § 5-8. Private og kommunale institusjoner og sentre for foreldre og barn Private og kommunale institusjoner og private og kommunale sentre for foreldre og barn kan bare benyttes for barn som omfattes av loven dersom institusjonen eller senteret er godkjent av statlig regional barnevernmyndighet.
sme: § 5-8. Priváhta ja suohkaniidda gullevaš institušuvnnat ja váhnemiid ja mánáid váste guovddážat Priváhta ja suohkaniidda gullevaš institušuvnnaid ja suohkaniid guovddážat váhnemiid ja mánáid váste sáhttet dušše daid mánáid váldit dikšui geaidda láhka gusto, jus stáhta regionála mánáidsuodjaluseiseváldi lea institušuvnna dahje guovddáža dohkkehan.

source: Institusjonen eller senteret kan bare godkjennes dersom det drives i samsvar med denne loven og de forskrifter som gjelder for den, og ellers drives på en forsvarlig måte.
sme: Institušuvdna dahje guovddáš sáhttá dohkkehuvvot dušše de jus dat jođihuvvo dán lága mielde ja daid láhkaásahusaid mielde mat gullet dán láhkii, ja jus dat minddár jođihuvvo dohkálaččat.

source: Avgjørelser om godkjenning etter denne loven er enkeltvedtak og kan påklages til statlig sentral barnevernmyndighet.
sme: Dohkkeheamit mat dán lága vuođul mearriduvvojit, leat eaŋkilmearrádusat maid sáhttá váidit stáhta guovddáš mánáidsuodjaluseiseváldái.

source: Departementet kan gi nærmere forskrifter om godkjenningsordningen, herunder om vilkår for godkjenning, og om klageordningen.
sme: Departemeanta sáhttá addit dárkilit láhkaásahusaid dohkkehanortnega birra, ja maiddái dan birra makkár eavttut dohkkeheapmái leat ja váidinortnega birra.

source: Departementet kan gi forskrifter om regnskapsføring og om innsyn for offentlige myndigheter i regnskapene.
sme: Departemeanta sáhttá addit láhkaásahusaid rehketdoallama birra ja dan birra movt almmolaš eiseválddit galget beassat geahčadit rehketdoaluid.

source: Endret ved lover 4 juni 1999 nr. 35 (ikr. 1 sep 1999 iflg. res. 4 juni 1999 nr. 863), 9 mai 2003 nr. 29 (ikr. 1 jan 2004 iflg. res. 9 mai 2003 nr. 596), 19 juni 2009 nr. 45 (ikr. 1 jan 2010 iflg. res. 26 juni 2009 nr. 874).
sme: Rievdaduvvon geassemánu 4.b. 1999 lágain nr. 35 (fámus čakčamánu 1.b.1999, geassemánu 4.b. 1999 resolušuvnnain nr. 863), miessemánu 9.b. 2003 lágain nr. 29 (fámus ođđajagimánu 1.b. 2004, miessemánu 9.b. 2003 res. nr. 596).

source: § 5-9. Rettigheter under opphold i institusjon som er omfattet av § 5-1 og private og kommunale institusjoner som er godkjent etter § 5-8 Institusjoner skal drives slik at barna selv kan bestemme i personlige spørsmål og ha det samvær med andre som de ønsker, så langt dette er forenlig med barnets alder og modenhet, med formålet med oppholdet, og med institusjonens ansvar for driften, herunder ansvar for trygghet og trivsel.
sme: § 5-9. Vuoigatvuođat dan áiggis go lea institušuvnnas mii gullá § 5-1 vuollái ja priváhta ja suohkaniidda gullevaš institušuvnnain mat leat dohkkehuvvon § 5-8 vuođul Institušuvnnaid galgá jođihit nu ahte mánát ieža besset mearridit persovnnalaš áššiin ja ovttastallat earáiguin dáhtuset mielde, nu guhká go dat heive máná ahkái ja rávásmuvvamii, orruma ulbmilii ja institušuvnna jođihanovddasvástádussii, masa gullá maid oadjebasvuođa ja áiggiloaktima fuolaheapmi.

source: Barna skal ha rett til å bevege seg både i og utenfor institusjonens område, med de begrensninger som fastsettes av hensyn til behovet for trygghet og trivsel.
sme: Mánáin galgá leat vuoigatvuohta beassat lihkadit sihke siskkobealde ja olggobealde, institušuvnna lagasbirrasis, daid gáržžidemiiguin mat mearriduvvojit oadjebasvuođa ja áiggiloaktima dárbbu dihte.

source: For barn som er plassert på grunnlag av et vedtak eller samtykke som nevnt i § 4-24 eller § 4-26, kan institusjonen begrense adgangen til å forlate området i den utstrekning det er nødvendig etter vedtakets formål.
sme: Institušuvdna sáhttá gáržžidit daid mánáid lobi, geat dohko leat buktojuvvon mearrádusa dahje mieđáhusa vuođul nu movt namuhuvvon §:s 4-24 dahje §:s 4-26, guođđit lagasbirrasa nu guhká dat lea dárbbašlaš mearrádusa ulbmila vuođul.

source: Det er ikke tillatt a) å refse barn fysisk, b) å bruke innelåsing i enerom eller lignende tvangstiltak med mindre det er tillatt ved forskrifter som nevnt i fjerde ledd bokstav a, c) å føre kontroll med et barns korrespondanse med mindre det er tillatt ved forskrifter som nevnt i fjerde ledd bokstav b.
sme: Ii leat lohpi a) ráŋggáštit máná rumašlaččat, b) lásset máná sierra latnjii dahje geavahit sullasaš bággenvugiid earret de go lea lohpi addon láhkaásahusain mat leat namuhuvvon njealját lađđasa a bustáva vuolde, c) gozihit máná reivvestallama, earret de go lea lohpi addon láhkaásahusain mat leat namuhuvvon njealját lađđasa b bustáva vuolde.

source: Departementet kan gi forskrifter a) til utfylling av bestemmelsene foran, herunder om bruk av tvangsmidler, b) med sikte på å hindre at rusmidler eller farlige gjenstander bringes inn i institusjonen, c) om forvaltning av barnets midler.
sme: Departemeanta sáhttá addit láhkaásahusaid a) dan birra movt ovdalis namuhuvvon merrosiid ollistit, dan vuolde maiddái bággendoaimmaid geavaheapmi, b) dainna ulbmiliin ahte hehttet buktimis gárrenmirkkuid dahje váralaš diŋggaid institušuvdnii, c) dan birra movt máná opmodaga hálddašit.

source: Rettigheter under opphold i senter for foreldre og barn Sentre for foreldre og barn skal drives slik at foreldrenes og barnets rett til privatliv og familieliv og foreldrenes rett til å ta beslutninger i kraft av den daglige omsorg for barnet respekteres, så langt dette er i samsvar med formålet med oppholdet og med senterets ansvar for driften, herunder trygghet og trivsel.
sme: Vuoigatvuođat go lea ássamin váhnemiid ja mánáid váste guovddážis Váhnemiid ja mánáid váste guovddážat galget jođihuvvot nu ahte vuhtiiváldá ahte váhnemiin ja mánáin lea vuoigatvuohta priváhtaeallimii ja bearašeallimii, ja ahte váhnemiin lea riekti dahkat mearrádusaid mat gusket máná beaivválaš fuolaheapmái, nu guhká go dat heivehit dan ulbmilii manne sii leat guovddážis ássamin ja go heivejit guovddáža jođiheapmái, masa gullá oadjebasvuohta ja ahtanuššan.

source: Departementet kan i forskrift gi nærmere bestemmelser om barns og foreldres rettigheter og plikter i sentre for foreldre og barn.
sme: Departemeanta sáhttá láhkaásahusain dárkileappot mearridit mánáid ja váhnemiid vuoigatvuođaid ja geatnegasvuođaid go sii leat guovddážiin mat leat váhnemiid ja mánáid váste.

source: § 5-10. Generelle krav til institusjoner og sentre for foreldre og barn For å sikre en forsvarlig standard på de institusjoner som er omfattet av § 5-1 og statlige sentre for foreldre og barn, kan departementet gi forskrifter om hvilke krav som skal stilles til institusjonene og sentrene, herunder faglige krav og krav til bygninger, utstyr og bemanning.
sme: § 5-10. Oppalaš gáibádusat institušuvnnaide ja váhnemiid ja mánáid váste guovddážiidda Sihkkarastin dihtii dohkálaš standárda daid institušuvnnaide maidda § 5-1 gusto, ja stáhta guovddážiidda mat leat váhnemiid ja mánáid váste, sáhttá departemeanta addit bagadeaddji čujuhusaid earet eará dan ektui makkár gáibádusat galget biddjot institušuvnnaide ja guovddážiidda, dasa gullet maid fágalaš gáibádusat ja gáibádusat makkár viessu ja rusttegat galget leat ja makkár bargoveahka.

source: Omsorgssentre for mindreårige Kapitlet tilføyd ved lov 30 mai 2008 nr. 36 (ikr. 1 juli 2008 iflg. res. 30 mai 2008 nr. 517).
sme: Fuolahusguovddážat mat leat vuolleahkahaččaid váste Kapihttal lasihuvvon miessemánu 30.b. 2008 lágain nr. 36 (fámus suoidnemánu 1.b.2008,miessemánu 30.b.2008 resolušuvnnain nr. 517).

source: § 5A-1. Opphold på omsorgssenter for mindreårige Statlig regional barnevernmyndighet skal gi barn som har kommet til riket og søkt asyl uten foreldre eller andre med foreldreansvar, tilbud om opphold på et omsorgssenter for mindreårige.
sme: § 5A-1. Orrun vuolleahkahaččaid fuolahusguovddážis Stáhta regionála mánáideiseváldi galgá láhčit vuolleahkahaččaid fuolahusguovddážii fálaldaga mánáide geat bohtet dán riikii ja ohcet dorvvu almmá váhnemiid dahje earáid haga geain lea váhnenovddasvástádus.

source: Tilbudet skal gjelde fra barnet blir overført fra utlendingsmyndighetene til statlig regional barnevernmyndighet frem til det blir bosatt i en kommune eller forlater riket.
sme: Fálaldat galgá addot dan rájes mánná sirdojuvvo olgoriteiseválddiin stáhta regionála mánáidsuodjaluseiseváldái, gitta dassážii mánnái lea lágiduvvon orrun muhtun suohkanii dahje lea guođđán riikka.

source: Bestemmelsen gjelder barn som er under 15 år når asylsøknaden fremmes.
sme: Mearrádus gusto vuollel 15 jahkásaš mánáide de go dorvoohcan ovddiduvvo.

source: For barn over 15 år gjelder bestemmelsen fra den tid Kongen bestemmer.
sme: Mánáide geat leat badjel 15 jagi gusto mearrádus dan rájes Gonagas dan mearrida.

source: Tilføyd ved lov 30 mai 2008 nr. 36 (ikr. 1 juli 2008 iflg. res. 30 mai 2008 nr. 517).
sme: Lasihuvvon miessemánu 30.b. 2008 lágain nr. 36 (fámus suoidnemánu 1.b. 2008, miessemánu 30.b.2008 resolušuvnnain nr.517).

source: § 5A-2. Ansvaret for omsorgen Når barnet har opphold på et omsorgssenter, har statlig regional barnevernmyndighet omsorgen for barnet.
sme: § 5A-2. Fuolahusa ovddasvástideaddji Go mánná lea biddojuvvon fuolahusguovddážii, de lea stáhta mánáidsuodjaluseiseválddis ovddasvástádus atnit mánás fuola.

source: På vegne av statlig regional barnevernmyndighet skal omsorgssenteret utøve omsorgen.
sme: Fuolahusguovddážat galget dán divššu doaimmahit stáhta regionála mánáideiseválddi ovddas.

source: Omsorgssenteret skal gi barnet god omsorg og trygghet og bidra til at det får den oppfølgingen og behandlingen det har behov for.
sme: Fuolahusguovddáš galgá láhčit mánnái buori ovddasmorraša ja oadjebasvuođa ja gozihit ahte mánná oažžu dan čuovvuleami ja divššu maid dárbbaša.

source: § 5A-3. Ansvaret for å ivareta barnets behov ved ankomst Omsorgssenteret skal ved barnets ankomst til senteret vurdere barnets situasjon og behov og ivareta behovene på best mulig måte også før det foreligger oppfølgingsvedtak etter § 5A-4.
sme: § 5A-3. Ovddasvástádus vuhtiiváldit máná dárbbuid institušuvdnii boađidettiin Fuolahusguovddážat galget, dalán go mánná boahtá guovddážii, árvvoštallat máná dilálašvuođa ja dárbbuid, ja vuhtiiváldit dáid dárbbuid buoremus lági mielde, juo ovdalgo čuovvolanmearrádus lea dahkkon § 5A-4 vuođul.

source: Dersom barnets behov etter omsorgssenterets vurdering ikke kan ivaretas på en tilfredsstillende måte på omsorgssenteret, eller barnet ønsker opphold utenfor omsorgssenteret, skal omsorgssenteret varsle barneverntjenesten for vurdering av om det bør iverksettes særlige tiltak etter kapittel 4.
sme: Jus fuolahusguovddáš árvvoštallá ahte guovddážis eai sáhte doarvái bures áimmahuššat máná dárbbuid, dahje jus mánná háliida orrut eará sajes go fuolahusguovddážis, de galgá fuolahusguovddáš addit dan birra dieđu mánáidsuodjalusbálvalussii, ja oažžut sin árvvoštallat galgá go álggahit earenoamáš doaimmaid 4. kapihttala vuođul.

source: § 5A-4. Oppfølgingsvedtak Omsorgssenteret skal i samarbeid med barnet utrede barnets situasjon og behov og utarbeide et forslag til oppfølging av barnet mens det oppholder seg på omsorgssenteret.
sme: § 5A-4. Čuovvolanmearrádus Fuolahusguovddáš galgá searválaga mánáin čielggadit máná dili ja dárbbuid, ja ráhkadit evttohusa movt čuovvut máná dan botta dat leat fuolahusguovddážis.

source: Forslaget skal oversendes statlig regional barnevernmyndighet innen tre uker etter barnets ankomst til senteret.
sme: Evttohus gálgá sáddejuvvot stáhta regionála mánáidsuodjaluseiseváldái golmma vahku siste maŋŋá go mánná lea boahtán guovddážii.

source: Statlig regional barnevernmyndighet skal innen seks uker etter barnets ankomst til senteret treffe vedtak om oppfølging av barnet mens det oppholder seg på senteret.
sme: Stáhta regionála mánáidsuodjaluseiseváldi galgá, ovdalgo guhtta vahku leat vássán dan rájes mánná bođii guovddážii, dahkat mearrádusa movt čuovvolit máná dan botta go lea guovddážis.

source: Oppfølgingsvedtaket skal ligge til grunn for den videre oppfølgingen av barnet på omsorgssenteret.
sme: Čuovvolanmearrádus galgá leat vuođđun dasa movt viidáseappot čuovvut máná fuolahusguovddážis.

source: § 5A-5. Ansvaret for å følge barnets utvikling under oppholdet på omsorgssenteret Omsorgssenteret og statlig regional barnevernmyndighet skal følge barnets utvikling nøye.
sme: § 5A-5. Ovddasvástádus čuovvut máná ovdáneami dan botta lea fuolahusguovddážis Fuolahusguovddáš ja stáhta regionála mánáidsuodjaluseiseválddit galget dárkilit čuovvut máná ovdáneami.

source: Ved vesentlige endringer i barnets behov for oppfølging skal det om nødvendig treffes nytt oppfølgingsvedtak i tråd med § 5A-4 første ledd.
sme: Jus máná čuovvolandárbbut rivdet mearkkašahtti láhkái, de galgá, jus orro dárbu, dahkkot ođđa čuovvolanmearrádus § 5A-4 vuosttas lađđasa vuođul.

source: Dersom barnets utvikling medfører at barnets behov etter omsorgssenterets vurdering ikke lenger kan ivaretas på en tilfredsstillende måte på omsorgssenteret, eller barnet ønsker opphold utenfor omsorgssenteret, skal omsorgssenteret i stedet varsle barneverntjenesten for vurdering av om det bør iverksettes særlige tiltak etter kapittel 4.
sme: Jus máná ovdáneapmi mielddisbuktá ahte fuolahusguovddáža árvvoštallama vuođul eai šat sáhte guovddážis áimmahuššat máná dárbbuid dohkálaččat, dahje jus mánná hálida orrut eará sajes go fuolahusguovddážis, de galgá fuolahusguovddáš baicca dieđihit mánáidsuodjalusbálvalussii ja oažžut árvvoštallojuvvot ahte berrejit go álggahit earenoamáš doarjjadoaimmaid 4 kapihttala vuođul.

source: § 5A-6. Kartlegging Omsorgssenteret skal i løpet av barnets opphold på senteret foreta en kartlegging av barnets situasjon og behov som grunnlag for en etterfølgende bosetting i en kommune.
sme: § 5A-6. Kártenbargu Fuolahusguovddáš galgá máná dilálašvuođa ja dárbbuid kártet dan botta go mánná lea guovddážis, vai kártema sáhttá atnit vuođđun go máná maŋŋil galgá sirdit muhtun suohkanii orrut.

source: Kartleggingen skal utarbeides i samarbeid med barnet.
sme: Kártenbargu galga doaimmahuvvot searválaga mánáin.

source: Oversendelse av kartleggingen til aktuelle myndigheter forutsetter skriftlig samtykke.
sme: Jus kártenbargguid áigu sáddet vejolaš eará eiseválddiide, de dasa gáibiduvvo čálalaš mieđáhus.

source: § 5A-7. Tilsyn, godkjenning, rettigheter under oppholdet og krav til kvalitet
sme: § 5A-7. Bearráigeahččan, dohkkeheapmi ja vuoigatvuođat orrunáiggis ja gáibádus oažžut buori divššu.

source: Lovens §§ 5-7, 5-8, 5-9 og 5-10 med tilhørende forskrifter gjelder tilsvarende for omsorgssentre som for institusjoner.
sme: Lága §§ 5-7, 5-8, 5-9 ja 5-10 ja daidda gullevaš láhkaásahusat gustojit seamma láhkái fuolahusguovddážiidda go institušuvnnaide.

source: § 5A-8. Ansvar for etablering og drift Statlig regional barnevernmyndighet har ansvar for at det etableres og drives omsorgssentre for mindreårige.
sme: § 5A-8. Ovddasvástádus ásahit ja jođihit Stáhta regionála mánáidsuodjaluseiseválddiin lea ovddasvástádus gozihit ahte ásahuvvojit ja jođihuvvojit fuolahusguovddážat vuolleahkahaččaid várás.

source: § 5A-9. Økonomisk ansvar Utgiftene forbundet med opphold i omsorgssenter i medhold av § 5A-1 dekkes av statlig regional barnevernmyndighet.
sme: § 5A-9. Ruđalaš ovddasvástádus Stáhta regionála mánáidsuodjaluseiseválddit gokčet goluid mat gusket fuolahusguovddážis orrumii § 5A-1 vuođul.

source: § 5A-10. Plassering i omsorgssenter etter lovens kapittel 4 Ved plassering av barn i omsorgssenter ved vedtak etter kapittel 4 gjelder § 4-18 om ansvaret for omsorgen i foreldrenes sted, § 5-4 om inntak og utskriving og bestemmelsene i kapittel 9 om utgiftsfordeling tilsvarende som ved plassering i institusjon.
sme: § 5A-10. Fuolahusguovddážii bidjan lága kapihtal 4 vuođul Go bidjá máná fuolahusguovddážii mearrádusain mii lea dahkkon kapihtal 4 vuođul, de dasa gusto § 4-18, fuolaváldima ovddasvástádus váhnemiid sajis, § 5-4 sisaváldin ja olggosčáliheapmi ja kapihtal 9 mearrádusat goluid juohkima birra seammaládje go de go biddjojuvvo institušuvdnii.

source: Forvaltningsloven gjelder med de særregler som er fastsatt i denne loven.
sme: Hálddahusláhka lea fámus daid sierranjuolggadusaiguin mat dán lágas leat mearriduvvon.

source: Avgjørelser som gjelder ytelser og tjenester etter denne loven skal regnes som enkeltvedtak.
sme: Mearrádusat dán lága doarjagiid ja buhtadusaid birra galget adnojuvvot ovttaskas mearrádussan.

source: Er det flere som samtidig søker en tjeneste det er knapphet på, regnes de likevel ikke som parter i samme sak, og en søker som mener seg forbigått, kan ikke klage over at en annen har fått ytelsen.
sme: Jus máŋggas ohcet oktanaga vátna bálvalusaid, de sii eai rehkenasto bealálažžan seamma áššái, ja ohcci gii dovdá ahte sus eai leat beroštan, ii sáhte váidit jus muhtun eará lea ožžon doarjaga.

source: § 6-2. Anvendelse av forvaltningsloven på private institusjoner, sentre for foreldre og barn og omsorgssentre for mindreårige
sme: § 6-2. Hálddahuslága geavaheapmi priváhta institušuvnnain, váhnemiid ja mánáid váste guovddážiin ja fuolahusguovddážiin mat leat vuolleahkahaččaid váste.

source: For private institusjoner, sentre for foreldre og barn og omsorgssentre for mindreårige som er godkjent etter § 5-8, gjelder forvaltningsloven for klientsaker, med de særregler som er fastsatt i denne loven, jf. § 6-1.
sme: Priváhta institušuvnnaide, váhnemiid ja mánáid váste guovddážiidda ja fuolahusguovddážiidda mat leat ásahuvvon vuolleahkahaččaid váste, ja mat leat dohkkehuvvon § 5-8 vuođul, gusto hálddahusláhka mii guoská klieantaáššiide, daid sierranjuolggadusaiguin mat dán lágas leat mearriduvvon, vrd. § 6-1. Rievdaduvvon miessemánu 9.b. 2003 lágain nr. 29 (fámus ođđajagimánu 1.b.2004, miessemánu 9.b.2003 resolušuvnnain nr.596).

source: Endret ved lover 9 mai 2003 nr. 29 (ikr. 1 jan 2004 iflg. res. 9 mai 2003 nr. 596), 30 mai 2008 nr. 36 (ikr. 1 juli 2008 iflg. res. 30 mai 2008 nr. 517), 19 juni 2009 nr. 45 (ikr. 1 jan 2010 iflg. res. 26 juni 2009 nr. 874).
sme: Lasihuvvon miessemánu 30.b. 2008 lágain nr. 36 (fámus suoidnemánu 1.b. 2008, miessemánu 30.b. 2008 resolušuvnnain nr.517).

source: Et barn som er fylt 7 år, og yngre barn som er i stand til å danne seg egne synspunkter, skal informeres og gis anledning til å uttale seg før det tas avgjørelse i sak som berører ham eller henne.
sme: Mánnái gii lea deavdán 7 jagi, ja vel nuorat mánáide geat nákcejit ovdanbuktit iežaset oaiviliid, galgá muitaluvvot mii dáhpáhuvvá ja sidjiide galgá addot vejolašvuohta muitalit iežaset oaiviliid ovdalgo mearrádus dahkko áššis mii guoská sidjiide.

source: Barnets mening skal tillegges vekt i samsvar med barnets alder og modenhet.
sme: Máná oaivil galgá deattuhuvvot dan mielde mii heive máná ahkái ja láddamii.

source: Et barn kan opptre som part i en sak og gjøre partsrettigheter gjeldende dersom det har fylt 15 år og forstår hva saken gjelder.
sme: Go mánná lea deavdán 15 jagi ja ipmirda makkár áššis lea sáhka, de son sáhttá leat oasálaš áššis ja sáhttá maid gáibidit oasálaččaid rivttiid.

source: Fylkesnemnda kan innvilge et barn under 15 år partsrettigheter i særskilte tilfeller.
sme: Fylkkanammagoddi sáhttá mieđihit vuollel 15 jahkásaš mánnái oasálačča rivttiid earenoamáš oktavuođain.

source: I sak som gjelder tiltak for barn med atferdsvansker, skal barnet alltid regnes som part.
sme: Áššiin mat gusket doaimmaid láhčimii mánnái geas leat láhttenváttut, galgá mánná álo rehkenastojuvvot oasálažžan.

source: Endret ved lov 1 aug 2003 nr. 86 (ikr. 1 okt 2003 iflg. res. 1 aug 2003 nr. 991).
sme: Rievdaduvvon borgemánu 1.b. 2003 lágain nr. 86 (fámus golggotmánu 1.b.2003, borgemánu 1.b 2003 resolušuvnnain nr. 991).
